"wikimedia-articletopics-topic-fashion" = "Fashion";
"article-languages-label" = "Pick yer leid";
"wikimedia-articletopics-topic-video-games" = "Video games";
"wikimedia-articletopics-topic-physics" = "Physics";
"explore-main-page-description" = "Main page o Wikimedia projects";
"article-languages-filter-placeholder" = "Find leid";
"about-contributors" = "Contreebutors";
"appearance-settings-reading-themes" = "Readin themes";
"account-creation-create-account" = "Mak yer accoont";
"wikimedia-articletopics-topic-comics-and-anime" = "Comics and anime";
"navbar-title-mode-edit-wikitext-preview" = "Luikower";
"search-field-placeholder-text" = "Rake Wikipaedia";
"main-menu-account-title-logged-in" = "Loggit in aes: %1$@";
"action-saved-accessibility-notification" = "Airticle sauft for later";
"about-content-license-details-share-alike-license" = "Creative Commons Attribution-ShareAlike License";
"wikimedia-articletopics-topic-mathematics" = "Mathematics";
"about-content-license" = "Content license";
"edit-summary-choice-linked-words" = "Addit airtins";
"account-creation-captcha-obtaining" = "Obteenin a new CAPTCHA...";
"empty-no-history-title" = "Na history tae shaw";
"about-libraries" = "Leebrars uised";
"wikitext-upload-captcha-error" = "Captcha vereefeecation mistak.";
"empty-no-article-message" = "Sairy, coud nae laid the airticle";
"wikimedia-articletopics-topic-business-and-economics" = "Business and economics";
"account-creation-captcha-title" = "CAPTCHA siccarity check";
"wikitext-upload-captcha-needed" = "Need captcha vereefication.";
"account-creation-have-account" = "Awreidy hae an accoont? %1$@";
"empty-no-search-results-message" = "No results foond";
"wikimedia-articletopics-topic-medicine-and-health" = "Medicine and health";
"action-unsave" = "Unsauf";
"about-repositories" = "Repositories";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Philosophy and religion";
"close-button-accessibility-label" = "Close";
"button-skip" = "Skip";
"account-creation-logging-in" = "Loggin in...";
"places-accessibility-show-more" = "Shaw mair airticles";
"article-delete" = "Delete";
"wikimedia-articletopics-topic-literature" = "Literature";
"wikitext-upload-result-unknown" = "Onable tae determine wikitex uplaid ootcome.";
"account-creation-log-in" = "Log in.";
"about-repositories-app-source-license-mit" = "MIT License";
"about-product-of" = "Made bi the %1$@ wi the help o volunteers lik ye";
"wikimedia-articletopics-topic-architecture" = "Architecture";
"wikimedia-articletopics-topic-performing-arts" = "Performing arts";
"article-languages-others" = "Ither leids";
"wikimedia-articletopics-topic-history" = "History";
"edit-summary-choice-fixed-typos" = "Fixt typo";
"history-clear-delete-all" = "Aye, delete aw";
"account-creation-saving" = "Hainin...";
"about-translators" = "Translators";
"action-unsaved-accessibility-notification" = "Airticle unsauft";
"button-save-for-later" = "Sauf for later";
"empty-no-feed-action-message" = "Ye can still read sauft pages";
"explore-most-read-more-list-title-for-date" = "Tap on %1$@";
"wikimedia-articletopics-topic-europe" = "Europe";
"article-toolbar-reading-themes-controls-toolbar-item" = "Readin Themes Controls";
"action-save" = "Sauf";
"continue-reading-empty-title" = "Na recently read airticles";
"article-languages-yours" = "Yer leids";
"action-share" = "Share";
"wikimedia-articletopics-topic-earth-and-environment" = "Earth and environment";
"wikimedia-articletopics-topic-art" = "Art";
"button-saved-for-later" = "Sauft for later";
"about-libraries-license" = "License";
"wikimedia-articletopics-topic-engineering" = "Engineering";
"about-wikipedia" = "Wikipaedia";
"account-creation-title" = "Create a new accoont";
"appearance-settings-adjust-text-sizing" = "Adjuist airticle text sizin";
"explore-main-page-heading" = "The day on Wikipaedia";
"wikimedia-articletopics-topic-biology" = "Biology";
"dim-images" = "Dim eemages";
"account-creation-missing-fields" = "Ye maun enter ae uisername, trystwird, an trystwird confirmation tae create an accoont.";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"wikimedia-articletopics-topic-military-and-warfare" = "Military and warfare";
"wikimedia-articletopics-topic-society" = "Society";
"about-content-license-details" = "Unless itherwise specifee'd, content is available unner a %1$@.";
"about-libraries-licenses-title" = "We luve open soorce saftware %1$@";
"wikimedia-articletopics-topic-computers-and-internet" = "Computers and internet";
"button-saved-remove" = "Remuive frae sauft";
"explore-because-you-read" = "Acause ye read";
"wikimedia-articletopics-topic-oceania" = "Oceania";
"back-button-accessibility-label" = "Back";
"wikimedia-articletopics-topic-entertainment" = "Entertainment";
"button-ok" = "OK";
"appearance-settings-text-sizing-example-text" = "Drag the slider tae chynge the airticle text sizin. Utilise yer system text size tae resize ither text areas in the app.";
"wikimedia-articletopics-topic-sports" = "Sports";
"explore-random-article-heading" = "Allevolie airticle";
"wikimedia-articletopics-topic-south-america" = "South America";
"explore-enable-location-title" = "Explore airticles near yer current location";
"explore-potd-heading" = "Pictur o the day";
"wikitext-preview-changes" = "Retreevin luikower o yer chynges...";
"wikimedia-articletopics-topic-transportation" = "Transportation";
"wikitext-upload-save" = "Hainin...";
"button-publish" = "Publish";
"wikimedia-articletopics-topic-chemistry" = "Chemistry";
"wikimedia-articletopics-topic-politics-and-government" = "Politics and government";
"wikimedia-articletopics-topic-central-america" = "Central America";
"account-creation-captcha-request-account" = "Request accoont.";
"about-translators-details" = "Translatit bi volunteers at %1$@";
"wikimedia-articletopics-topic-tv-and-film" = "TV and film";
"wikimedia-articletopics-topic-food-and-drink" = "Food and drink";
"wikimedia-articletopics-topic-north-america" = "North America";
"account-creation-captcha-cannot-see-image" = "Canna see the eemage? %1$@";
"empty-no-feed-message" = "Ye can see yer recommendit airticles whan ye have internet";
"action-find-in-page" = "Find in page";
"button-report-a-bug" = "Report a bug";
"edit-summary-choice-fixed-grammar" = "Fixi graimmer";
"compass-direction" = "at %1$@ o'clock";
"appearance-settings-image-dimming-footer" = "Decrease the opacity o eemages on daurk theme";
"error-unknown" = "An unkent error occurred";
"explore-another-random" = "Anither random airticle";
"wikimedia-articletopics-topic-education" = "Education";
"empty-no-saved-pages-message" = "Sauf pages tae view them later, even offline";
"about-title" = "Aboot";
"account-creation-passwords-mismatched" = "Passwaird fields dinna match.";
"cancel" = "Cancel";
"announcements-dismiss" = "Dismiss";
"main-menu-account-login" = "Log in";
"empty-no-history-message" = "Keep track o whit ye'v been readin here";
"wikimedia-articletopics-topic-africa" = "Africa";
"article-share" = "Share";
"action-saved-accessibility" = "Sauft. Activate tae unsauf.";
"wikimedia-articletopics-topic-asia" = "Asia";
"explore-featured-article-heading" = "Featurt airticle";
"about-repositories-app-source-license" = "Soorce code available unner the %1$@.";
"main-menu-account-logout" = "Log oot";
"wikimedia-articletopics-topic-technology" = "Technology";
"empty-no-saved-pages-title" = "Na sauft pages yet";
"history-clear-confirmation-heading" = "Are ye shuir ye want tae delete aw yer recent eetems?";
"button-next" = "Nex";
"wikimedia-articletopics-topic-general-science" = "General science";
"action-read" = "Read";
"wikimedia-articletopics-topic-music" = "Music";
"explore-continue-reading-heading" = "Conteena readin";
"wikimedia-articletopics-topic-biography" = "Biography (all)";
"appearance-settings-theme-options" = "Theme options";
"wikimedia-articletopics-topic-women" = "Biography (women)";
"continue-reading-empty-description" = "Explore Wikipaedia for mair airticles tae read";
"action-saved" = "Sauft";
"about-send-feedback" = "Send app feedback";
"explore-most-read-generic-heading" = "Tap read";
"saved-pages-image-download-error" = "Failt tae dounlaid eemages for this sauft page.";
"about-libraries-complete-list" = "Complete leet";
